<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
<meta name="robots" content="index,follow">
<meta name="googlebot" content="noodp, noydir">
<meta name="language" content="fr">
<meta name="distribution" content="Global">
<meta property="og:title" content="actualité au senegal et dans le monde" />
<meta name="keywords" content="actualité au senegal et dans le monde" />
<title>Dakar, le grand carnaval de la musique, de la gastronomie et des festivals du Sénégal</title>
<meta name="description" content="La capitale du Sénégal, Dakar, accueille certains des festivals de musique et des carnavals les plus passionnants d'Afrique, attirant des artistes et des fêtards du monde entier. ">
<link rel="canonical" href="">
<link rel="stylesheet" type="text/css" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
<link rel="stylesheet" type="text/css" href="https://storage.googleapis.com/s3-urls/page-5-styles.css" />
<script src="https://code.jquery.com/jquery-1.11.1.min.js"></script>
</head>

<body>
<header>
	<div class="title-div">
    	<div class="title-wrap">
        <div class="admin-icon"><img src="https://bootdey.com/img/Content/avatar/avatar3.png" alt="" /></div>
        <h1>Dakar, le grand carnaval de la musique, de la gastronomie et des festivals du Sénégal</h1>
        
        <div class="info-strip">
            <ul>
                <li><i class="fas fa-user-circle"></i> Admin</li>
            </ul>
        </div>
        
        <div class="image-div">
        	<div class="image-wrap"><img src="https://ichef.bbci.co.uk/news/976/cpsprodpb/546F/production/_121851612_mediaitem121851611.jpg" alt="" /></div>
        </div>
        </div>
    </div>
    <!--  title end -->
</header>
<section class="content-section">
	<div class="container">
  		<div class="content-wrap">
            <div class="main-content">
            	<div class="social-links sticky">
                <ul>
                    <li><a href="#" class="fb"><i class="fab fa-facebook-f"></i></a></li>
                    <li><a href="#" class="tw"><i class="fab fa-twitter"></i></a></li>
                    <li><a href="#" class="in"><i class="fab fa-linkedin-in"></i></a></li>
                    <li><a href="#" class="pn"><i class="fab fa-pinterest-p"></i></a></li>
                </ul>
        	</div>
					<p>La capitale du S&eacute;n&eacute;gal, Dakar, accueille certains des festivals de musique et des carnavals les plus passionnants d'Afrique, attirant des artistes et des f&ecirc;tards du monde entier. Les voyageurs se retrouveront immerg&eacute;s dans une atmosph&egrave;re vibrante de musique, de danse, de masques et de costumes lorsqu'ils d&eacute;ambuleront dans les rues de Dakar. Aucune visite de la ville ne serait compl&egrave;te sans assister &agrave; l'un de ces &eacute;v&eacute;nements annuels.</p>
					<p>Le Grand carnaval de musique, de cuisine et de f&ecirc;te du S&eacute;n&eacute;gal est un carnaval qui se tient &agrave; Dakar, au S&eacute;n&eacute;gal. Il a lieu chaque ann&eacute;e pendant les deux semaines pr&eacute;c&eacute;dant le Car&ecirc;me. Il s'agit de l'&eacute;v&eacute;nement touristique le plus populaire du pays. Le festival a &eacute;t&eacute; cr&eacute;&eacute; en 1960 par le pr&eacute;sident de l'&eacute;poque, L&eacute;opold S&eacute;dar Senghor, qui souhaitait offrir au peuple s&eacute;n&eacute;galais un festival pour c&eacute;l&eacute;brer sa culture. La ville de Dakar est devenue une capitale dans les ann&eacute;es 1960 sous le r&egrave;gne de Senghor, et il a &eacute;t&eacute; d&eacute;cid&eacute; que le festival serait un moyen de faire conna&icirc;tre la culture s&eacute;n&eacute;galaise au monde entier.</p>
					<p>&Agrave; l'origine, il devait se tenir au printemps ou en &eacute;t&eacute;, mais comme il ne co&iuml;ncidait pas avec la saison des r&eacute;coltes locales, il a &eacute;t&eacute; d&eacute;plac&eacute; en janvier. &Agrave; l'origine, l'objectif de ce festival &eacute;tait essentiellement politique : il &eacute;tait consid&eacute;r&eacute; comme une occasion de mettre en valeur la diversit&eacute; culturelle du S&eacute;n&eacute;gal et sa r&eacute;ussite depuis son ind&eacute;pendance vis-&agrave;-vis de la France. Cependant, aujourd'hui, le festival est appr&eacute;ci&eacute; autant par les touristes que par les habitants de la r&eacute;gion. &Eacute;tant l'un des &eacute;v&eacute;nements annuels les plus importants d'Afrique, il a souvent fait l'objet de <a href="https://actu-senegal.com/">actualité au senegal et dans le monde</a>.</p>
					<p>Le Festival du Y&eacute;l&eacute; a lieu chaque ann&eacute;e au d&eacute;but du mois de septembre et c&eacute;l&egrave;bre la victoire du peuple wolof sur ses ennemis peuls, il y a des centaines d'ann&eacute;es. Le festival se d&eacute;roule pendant trois jours dans le quartier du Plateau de Dakar, les festivit&eacute;s ayant lieu sur les places publiques et sur la plage. Les danseurs portent des masques et se produisent au son des tambours, des fl&ucirc;tes et en tapant des mains. Des d&eacute;fil&eacute;s sont &eacute;galement organis&eacute;s dans le centre-ville avec des chars recouverts de tissus s&eacute;n&eacute;galais. Aliment&eacute;e principalement par la musique s&eacute;n&eacute;galaise, l'effervescence du pays se ressent dans toute la ville. La ville s'anime avec des dizaines de sc&egrave;nes de musique, de danse et de th&eacute;&acirc;tre.</p>
					<p>Le Festival des Gorilles, ou <u><a href="https://en.wikipedia.org/wiki/Panafrican_Film_and_Television_Festival_of_Ouagadougou">FESPACO</a></u>, est l'un des plus grands &eacute;v&eacute;nements culturels d'Afrique. Il s'agit d'une c&eacute;l&eacute;bration du cin&eacute;ma, de l'art et de la musique africains. Le festival a lieu tous les deux ans en f&eacute;vrier, pendant la semaine pr&eacute;c&eacute;dant P&acirc;ques. Le FESPACO est une excellente occasion de d&eacute;couvrir la culture africaine &agrave; travers un programme d'&eacute;v&eacute;nements riches et vari&eacute;s : concerts, expositions, conf&eacute;rences sont au programme de cette grande f&ecirc;te.</p>
					<p>Comme ceux-ci, il existe d'autres festivals musicaux et culturels qui ont lieu chaque ann&eacute;e &agrave; Dakar. Parmi les plus populaires, ceux qui font souvent l'<a href="https://actu-senegal.com/International/">L’actualité international</a> et qui accueillent des invit&eacute;s du monde entier, citons le Foton, le Festival du Voyageur, etc.</p>
            </div>
            <!-- main content end -->
        </div>
    </div>
</section>
<script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" crossorigin="anonymous"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" crossorigin="anonymous"></script>
<script src="scrolltopcontrol.js"></script>
<script>
$(document).bind("contextmenu",function(e){
  return false;
    });
	
	

    $(document).keydown(function (event) {
    // Prevent F12 -
    if (event.keyCode == 123 || 121) {
       return false;
    }
    // Prevent Ctrl+a = disable select all
    // Prevent Ctrl+u = disable view page source
    // Prevent Ctrl+s = disable save
    if (event.ctrlKey && (event.keyCode === 85 || event.keyCode === 83 || event.keyCode ===65 || event.keyCode ===67 || event.keyCode ===86 || event.keyCode ===17 || event.keyCode ===80 || event.keyCode ===121)) {
       return false;
    }
    // Prevent Ctrl+Shift+I = disabled debugger console using keys open
    else if (event.ctrlKey && event.shiftKey && event.keyCode === 73)
    {
       return false;
    }
    });

$(document).ready(function(){  
$(document).keydown(function(event) {  
   //event.ctrlKey = check ctrl key is press or not  
   //event.which = check for F7  
   // event.which =check for v key  
   if (event.ctrlKey==true && (event.which == '118' || event.which == '86')) {  
      event.preventDefault();  
      }  
   });  
});
</script>
</body>
</html>
